{
  "about.contact": "contact me",
  "about.detail": "Cardano Projects is an unofficial curation of projects, tools, and resources that are related to the Cardano platform. It aims for helping newcomers to check what is going on within the Cardano ecosystem, and also provides Cardano investors with an easy access to all of the existing projects.",
  "about.donation": "Any amount of ADA donations are welcome:",
  "about.feedback": "If you have any feedback, or you want a project to be listed, feel free to ",
  "project-list.community.title": "Community Projects",
  "project-list.official.title": "Official Projects",
  "project-list.related.title": "Related Projects",
  "project.ada-calculator.description": "ADA staking calculator with live ADA price conversions.",
  "project.ada-calculator.title": "Cardano ADA Price and Staking Calculator",
  "project.ada-check.description": "A site where you can enter an ADA address you are about to send to and confirm it is a valid address.",
  "project.ada-check.title": "ADA Check",
  "project.ada-tracker.description": "An alternative tool that can be used to check the history of transactions, rich list, and charts on the Cardano blockchain.",
  "project.ada-tracker.title": "ADA Tracker",
  "project.cardano-audit-reports.description": "An independent 3rd party audit of the Cardano development team's engineering work performed by FP Complete.",
  "project.cardano-audit-reports.title": "Cardano Audit Reports",
  "project.cardano-audit-reports.url": "https://www.cardano.org/en/cardano-audit-reports/",
  "project.cardano-blockchain-explorer.description": "A useful tool that can be used to check the history of transactions that have taken place on the Cardano blockchain.",
  "project.cardano-blockchain-explorer.title": "Cardano Blockchain Explorer",
  "project.cardano-blockchain-explorer.url": "https://cardanoexplorer.com/",
  "project.cardano-roadmap.description": "The Cardano roadmap will be regularly updated to show the research and development progress or plan of the Cardano platform.",
  "project.cardano-roadmap.title": "Cardano Roadmap",
  "project.cardano-roadmap.url": "https://cardanoroadmap.com/",
  "project.cardano-sl.description": "Cardano SL (or Cardano Settlement Layer) is a cryptographic currency designed and developed by IOHK in conjunction with the University of Edinburgh, the University of Athens and the University of Connecticut.",
  "project.cardano-sl.title": "Cardano SL",
  "project.cardano-sl.url": "https://cardanodocs.com/introduction/",
  "project.cardano-staking-profits-calculator.description": "A project that demonstrates how Cardano profits are calculated and to show how many unkwon variables are used in the calculation. Result of this calculator should not be considered a promise or a guarantee of future profits.",
  "project.cardano-staking-profits-calculator.title": "Cardano Staking Profits Calculator",
  "project.cardano-testnets.description": "Cardano Testnets provides developers who wish to use the Cardano testnets with information and instructions.",
  "project.cardano-testnets.title": "Cardano Testnets",
  "project.cardano-updates.description": "A code commit tracker for the Cardano (ADA) project. It simply aggregates commits within the last 7 days from all branches of select git repos into a list.",
  "project.cardano-updates.title": "Cardano Updates",
  "project.cardano-weekly-technical-report-explained.description": "A playlist created by Sebastien Guillemot to explain and summarize the key points of the Cardano weekly technical reports.",
  "project.cardano-weekly-technical-report-explained.title": "Cardano Weekly Technical Report Explained",
  "project.cardano-wiki.description": "A guide to the Cardano ecosystem maintained by the Cardano community",
  "project.cardano-wiki.title": "Cardano Wiki",
  "project.daedalus.description": "Daedalus is a highly secure wallet for the ADA cryptocurrency. Daedalus will add more cryptocurrencies and be developed over time along with Cardano, to become a universal wallet, blockchain application platform and an app store.",
  "project.daedalus.title": "Daedalus",
  "project.daedalus.url": "https://daedaluswallet.io/",
  "project.icarus.description": "Charles Hoskinson revealed that the team is working on a project called Icarus that pulls Cardano into the browser on March 16, 2018.",
  "project.icarus.title": "Icarus",
  "project.iohk-presentations-press.description": "A playlist of insightful talks that focused on sharing and educating the various academic, blockchain and technology communities around the world.",
  "project.iohk-presentations-press.title": "IOHK | Presentations & Press",
  "project.iohk-research-library.description": "A list of research papers that are published, sponsored or collected by IOHK in the areas of Cryptography, Distributed Systems, Formal Verification, Trusted Hardware, and more.",
  "project.iohk-research-library.title": "IOHK | Research Library",
  "project.meadow.description": "Meadow is a browser-based demo prototype that supports graphical editing of smart-contracts and block by block simulation of their execution.",
  "project.meadow.title": "Meadow",
  "project.plutus-language-prototype.description": "A prototype of the Plutus language, a pure functional language with user-defined data types and polymorphism.",
  "project.plutus-language-prototype.title": "Plutus Language Prototype",
  "project.react-polymorph.description": "React Polymorph is a UI framework for React, that separates logic, markup and theming of components.",
  "project.react-polymorph.title": "React Polymorph",
  "project.scrypto.description": "Scrypto is an open source cryptographic toolkit designed to make it easier and safer for developers to use cryptography in their applications.",
  "project.scrypto.title": "Scrypto",
  "project.sirin-labs.description": "SIRIN LABS has a strategic partnership with Emurgo and Cardano. FINNEY’s cold-storage wallet will support storing ADA and will be integrated with Cardano protocol.",
  "project.sirin-labs.title": "SIRIN LABS",
  "project.traxia.description": "Traxia is the first project to be launched on Cardano. A decentralized solution to improve SMEs short-term cash flow problems.",
  "project.traxia.title": "Traxia"
}
